export const aboutData = `
  Торговая сеть по продаже бытовой техники и электроники. 
  Розничная сеть «Эльдорадо» входит в Группу «М.Видео-Эльдорадо» - крупнейшую российскую розничную компанию, 
  которая объединяет бренды на рынке бытовой техники и электроники «М.Видео» и «Эльдорадо», 
  а также маркетплейс Goods. Совокупная годовая выручка компаний превышает 360 млрд рублей с НДС. 
  Группа «М.Видео-Эльдорадо» - единственная российская компания в секторе розничной торговли электроникой, 
  чьи акции обращаются на фондовом рынке. 
  В настоящее время торговля акциями компании идет на крупнейшей российской биржевой площадке - Московской Бирже.
`;